/* Current location button */
"Current Location" = "Current Location";

/* Cycle locations button */
"Cycle Locations" = "Cycle Locations";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

